Repository: GNOME/gvfs
Catalog: po/*.po
Languages: en@shaw

source: List writable attributes
en@shaw: ğ‘¤ğ‘¦ğ‘•ğ‘‘ ğ‘®ğ‘²ğ‘‘ğ‘©ğ‘šğ‘©ğ‘¤ ğ‘©ğ‘‘ğ‘®ğ‘¦ğ‘šğ‘¿ğ‘‘ğ‘•

source: Get filesystem info
en@shaw: ğ‘œğ‘§ğ‘‘ ğ‘“ğ‘²ğ‘¤ğ‘•ğ‘¦ğ‘•ğ‘‘ğ‘©ğ‘¥ ğ‘¦ğ‘¯ğ‘“ğ‘´

source: The attributes to get
en@shaw: ğ‘ ğ‘¨ğ‘‘ğ‘®ğ‘¦ğ‘šğ‘¿ğ‘‘ğ‘• ğ‘‘ ğ‘œğ‘§ğ‘‘

source: invalid type
en@shaw: ğ‘¦ğ‘¯ğ‘ğ‘¨ğ‘¤ğ‘¦ğ‘› ğ‘‘ğ‘²ğ‘

source: unknown
en@shaw: ğ‘³ğ‘¯ğ‘´ğ‘¯

source: regular
en@shaw: ğ‘®ğ‘§ğ‘œğ‘˜ğ‘«ğ‘¤ğ‘¼

source: directory
en@shaw: ğ‘›ğ‘²ğ‘®ğ‘§ğ‘’ğ‘‘ğ‘¼ğ‘¦

source: special
en@shaw: ğ‘•ğ‘ğ‘§ğ‘–ğ‘©ğ‘¤

source: shortcut
en@shaw: ğ‘•ğ‘¹ğ‘‘ğ‘’ğ‘³ğ‘‘

source: attributes:
en@shaw: ğ‘©ğ‘‘ğ‘®ğ‘¦ğ‘šğ‘¿ğ‘‘ğ‘•:

source: display name: %s
en@shaw: ğ‘›ğ‘©ğ‘•ğ‘ğ‘¤ğ‘± ğ‘¯ğ‘±ğ‘¥: %s

source: edit name: %s
en@shaw: ğ‘§ğ‘›ğ‘¦ğ‘‘ ğ‘¯ğ‘±ğ‘¥: %s

source: name: %s
en@shaw: ğ‘¯ğ‘±ğ‘¥: %s

source: type: %s
en@shaw: ğ‘‘ğ‘²ğ‘: %s

source: size:
en@shaw: ğ‘•ğ‘²ğ‘Ÿ:

source: hidden
en@shaw: ğ‘£ğ‘¦ğ‘›ğ‘©ğ‘¯

source: Copy with file
en@shaw: ğ‘’ğ‘ªğ‘ğ‘¦ ğ‘¢ğ‘¦ğ‘ ğ‘“ğ‘²ğ‘¤

source: Keep with file when moved
en@shaw: ğ‘’ğ‘°ğ‘ ğ‘¢ğ‘¦ğ‘ ğ‘“ğ‘²ğ‘¤ ğ‘¢ğ‘§ğ‘¯ ğ‘¥ğ‘µğ‘ğ‘›

source: Error getting writable attributes: %s
en@shaw: ğ‘»ğ‘¼ ğ‘œğ‘§ğ‘‘ğ‘¦ğ‘™ ğ‘®ğ‘²ğ‘‘ğ‘©ğ‘šğ‘©ğ‘¤ ğ‘©ğ‘‘ğ‘®ğ‘¦ğ‘šğ‘¿ğ‘‘ğ‘•: %s

source: - show info for <location>
en@shaw: - ğ‘–ğ‘´ ğ‘¦ğ‘¯ğ‘“ğ‘´ ğ‘“ğ‘¹ <ğ‘¤ğ‘´ğ‘’ğ‘±ğ‘–ğ‘©ğ‘¯>

source: Show hidden files
en@shaw: ğ‘–ğ‘´ ğ‘£ğ‘¦ğ‘›ğ‘©ğ‘¯ ğ‘“ğ‘²ğ‘¤ğ‘Ÿ

source: Use a long listing format
en@shaw: ğ‘¿ğ‘Ÿ ğ‘© ğ‘¤ğ‘ªğ‘™ ğ‘¤ğ‘¦ğ‘•ğ‘‘ğ‘¦ğ‘™ ğ‘“ğ‘¹ğ‘¥ğ‘¨ğ‘‘

source: Show completions
en@shaw: ğ‘–ğ‘´ ğ‘’ğ‘©ğ‘¥ğ‘ğ‘¤ğ‘°ğ‘–ğ‘©ğ‘¯ğ‘Ÿ

source: Error: %s
en@shaw: ğ‘»ğ‘¼: %s

source: - list files at <location>
en@shaw: - ğ‘¤ğ‘¦ğ‘•ğ‘‘ ğ‘“ğ‘²ğ‘¤ğ‘Ÿ ğ‘¨ğ‘‘ <ğ‘¤ğ‘´ğ‘’ğ‘±ğ‘–ğ‘©ğ‘¯>

source: create parent directories
en@shaw: ğ‘’ğ‘®ğ‘¦ğ‘±ğ‘‘ ğ‘ğ‘ºğ‘©ğ‘¯ğ‘‘ ğ‘›ğ‘²ğ‘®ğ‘§ğ‘’ğ‘‘ğ‘¼ğ‘¦ğ‘Ÿ

source: - create directories
en@shaw: - ğ‘’ğ‘®ğ‘¦ğ‘±ğ‘‘ ğ‘›ğ‘²ğ‘®ğ‘§ğ‘’ğ‘‘ğ‘¼ğ‘¦ğ‘Ÿ

source: Error creating directory: %s
en@shaw: ğ‘»ğ‘¼ ğ‘’ğ‘®ğ‘¦ğ‘±ğ‘‘ğ‘¦ğ‘™ ğ‘›ğ‘²ğ‘®ğ‘§ğ‘’ğ‘‘ğ‘¼ğ‘¦: %s

source: Mount volume with device file
en@shaw: ğ‘¥ğ‘¬ğ‘¯ğ‘‘ ğ‘ğ‘ªğ‘¤ğ‘¿ğ‘¥ ğ‘¢ğ‘¦ğ‘ ğ‘›ğ‘¦ğ‘ğ‘²ğ‘• ğ‘“ğ‘²ğ‘¤

source: List
en@shaw: ğ‘¤ğ‘¦ğ‘•ğ‘‘

source: Show extra information for List and Monitor
en@shaw: ğ‘–ğ‘´ ğ‘§ğ‘’ğ‘•ğ‘‘ğ‘®ğ‘© ğ‘¦ğ‘¯ğ‘“ğ‘¼ğ‘¥ğ‘±ğ‘–ğ‘©ğ‘¯ ğ‘“ğ‘¹ ğ‘¤ğ‘¦ğ‘•ğ‘‘ ğ‘¯ ğ‘¥ğ‘ªğ‘¯ğ‘¦ğ‘‘ğ‘¼

source: Monitor events
en@shaw: ğ‘¥ğ‘ªğ‘¯ğ‘¦ğ‘‘ğ‘¼ ğ‘¦ğ‘ğ‘§ğ‘¯ğ‘‘ğ‘•

source: Error mounting location: %s
en@shaw: ğ‘»ğ‘¼ ğ‘¥ğ‘¬ğ‘¯ğ‘‘ğ‘¦ğ‘™ ğ‘¤ğ‘´ğ‘’ğ‘±ğ‘–ğ‘©ğ‘¯: %s

source: Error finding enclosing mount: %s
en@shaw: ğ‘»ğ‘¼ ğ‘“ğ‘²ğ‘¯ğ‘›ğ‘¦ğ‘™ ğ‘¦ğ‘¯ğ‘’ğ‘¤ğ‘´ğ‘Ÿğ‘¦ğ‘™ ğ‘¥ğ‘¬ğ‘¯ğ‘‘: %s

source: Error mounting %s: %s
en@shaw: ğ‘»ğ‘¼ ğ‘¥ğ‘¬ğ‘¯ğ‘‘ğ‘¦ğ‘™ %s: %s

source: Mounted %s at %s
en@shaw: ğ‘¥ğ‘¬ğ‘¯ğ‘‘ğ‘©ğ‘› %s ğ‘¨ğ‘‘ %s

source: No volume for device file %s
en@shaw: ğ‘¯ğ‘´ ğ‘ğ‘ªğ‘¤ğ‘¿ğ‘¥ ğ‘“ğ‘¹ ğ‘›ğ‘¦ğ‘ğ‘²ğ‘• ğ‘“ğ‘²ğ‘¤ %s

source: - mount <location>
en@shaw: - ğ‘¥ğ‘¬ğ‘¯ğ‘‘ <ğ‘¤ğ‘´ğ‘’ğ‘±ğ‘–ğ‘©ğ‘¯>

source: Error moving file %s: %s
en@shaw: ğ‘»ğ‘¼ ğ‘¥ğ‘µğ‘ğ‘¦ğ‘™ ğ‘“ğ‘²ğ‘¤ %s: %s

source: files
en@shaw: ğ‘“ğ‘²ğ‘¤ğ‘Ÿ

source: %s: %s: error opening location: %s
en@shaw: %s: %s: ğ‘»ğ‘¼ ğ‘´ğ‘ğ‘©ğ‘¯ğ‘¦ğ‘™ ğ‘¤ğ‘´ğ‘’ğ‘±ğ‘–ğ‘©ğ‘¯: %s

source: %s: %s: error launching application: %s
en@shaw: %s: %s: ğ‘»ğ‘¼ ğ‘¤ğ‘·ğ‘¯ğ‘—ğ‘¦ğ‘™ ğ‘©ğ‘ğ‘¤ğ‘¦ğ‘’ğ‘±ğ‘•ğ‘©ğ‘¯: %s

source: FILES... - open FILES with registered application.
en@shaw: ğ‘“ğ‘²ğ‘¤ğ‘Ÿ... - ğ‘´ğ‘ğ‘©ğ‘¯ ğ‘“ğ‘²ğ‘¤ğ‘Ÿ ğ‘¢ğ‘¦ğ‘ ğ‘®ğ‘§ğ‘¡ğ‘¦ğ‘•ğ‘‘ğ‘¼ğ‘› ğ‘©ğ‘ğ‘¤ğ‘¦ğ‘’ğ‘±ğ‘•ğ‘©ğ‘¯.

source: Opens the file(s) with the default application registered to handle the type of the file.
en@shaw: ğ‘´ğ‘ğ‘©ğ‘¯ğ‘Ÿ ğ‘ ğ‘“ğ‘²ğ‘¤(ğ‘Ÿ) ğ‘¢ğ‘¦ğ‘ ğ‘ ğ‘›ğ‘¦ğ‘“ğ‘·ğ‘¤ğ‘‘ ğ‘©ğ‘ğ‘¤ğ‘¦ğ‘’ğ‘±ğ‘•ğ‘©ğ‘¯ ğ‘®ğ‘§ğ‘¡ğ‘¦ğ‘•ğ‘‘ğ‘¼ğ‘› ğ‘‘ ğ‘£ğ‘¨ğ‘¯ğ‘›ğ‘©ğ‘¤ ğ‘ ğ‘‘ğ‘²ğ‘ ğ‘ ğ‘ ğ‘“ğ‘²ğ‘¤.

source: - rename file
en@shaw: - ğ‘®ğ‘°ğ‘¯ğ‘±ğ‘¥ ğ‘“ğ‘²ğ‘¤

source: Rename successful. New uri: %s
en@shaw: ğ‘®ğ‘°ğ‘¯ğ‘±ğ‘¥ ğ‘•ğ‘©ğ‘’ğ‘•ğ‘§ğ‘•ğ‘“ğ‘©ğ‘¤. ğ‘¯ğ‘¿ ğ‘˜ğ‘»ğ‘°: %s

source: ignore nonexistent files, never prompt
en@shaw: ğ‘¦ğ‘œğ‘¯ğ‘¹ ğ‘¯ğ‘­ğ‘¯ğ‘©ğ‘œğ‘Ÿğ‘¦ğ‘•ğ‘‘ğ‘©ğ‘¯ğ‘‘ ğ‘“ğ‘²ğ‘¤ğ‘Ÿ, ğ‘¯ğ‘§ğ‘ğ‘¼ ğ‘ğ‘®ğ‘ªğ‘¥ğ‘ğ‘‘

source: - delete files
en@shaw: - ğ‘›ğ‘¦ğ‘¤ğ‘°ğ‘‘ ğ‘“ğ‘²ğ‘¤ğ‘Ÿ

source: Create backup
en@shaw: ğ‘’ğ‘®ğ‘¦ğ‘±ğ‘‘ ğ‘šğ‘¨ğ‘’ğ‘³ğ‘

source: Only create if not existing
en@shaw: ğ‘´ğ‘¯ğ‘¤ğ‘¦ ğ‘’ğ‘®ğ‘¦ğ‘±ğ‘‘ ğ‘¦ğ‘“ ğ‘¯ğ‘ªğ‘‘ ğ‘§ğ‘’ğ‘Ÿğ‘¦ğ‘•ğ‘‘ğ‘¦ğ‘™

source: Append to end of file
en@shaw: ğ‘©ğ‘ğ‘§ğ‘¯ğ‘› ğ‘‘ ğ‘§ğ‘¯ğ‘› ğ‘ ğ‘“ğ‘²ğ‘¤

source: When creating a file, restrict access to the current user only
en@shaw: ğ‘¢ğ‘§ğ‘¯ ğ‘’ğ‘®ğ‘¦ğ‘±ğ‘‘ğ‘¦ğ‘™ ğ‘© ğ‘“ğ‘²ğ‘¤, ğ‘®ğ‘°ğ‘•ğ‘‘ğ‘®ğ‘¦ğ‘’ğ‘‘ ğ‘¨ğ‘’ğ‘•ğ‘§ğ‘• ğ‘‘ ğ‘ ğ‘’ğ‘³ğ‘®ğ‘©ğ‘¯ğ‘‘ ğ‘¿ğ‘Ÿğ‘¼ ğ‘´ğ‘¯ğ‘¤ğ‘¦

source: Error opening file: %s
en@shaw: ğ‘»ğ‘¼ ğ‘´ğ‘ğ‘©ğ‘¯ğ‘¦ğ‘™ ğ‘“ğ‘²ğ‘¤: %s

source: Error closing: %s
en@shaw: ğ‘»ğ‘¼ ğ‘’ğ‘¤ğ‘´ğ‘Ÿğ‘¦ğ‘™: %s

source: <location> <attribute> <values> - set attribute
en@shaw: <ğ‘¤ğ‘´ğ‘’ğ‘±ğ‘–ğ‘©ğ‘¯> <ğ‘©ğ‘‘ğ‘®ğ‘¦ğ‘šğ‘¿ğ‘‘> <ğ‘ğ‘¨ğ‘¤ğ‘¿ğ‘Ÿ> - ğ‘•ğ‘§ğ‘‘ ğ‘©ğ‘‘ğ‘®ğ‘¦ğ‘šğ‘¿ğ‘‘

source: Location not specified
en@shaw: ğ‘¤ğ‘´ğ‘’ğ‘±ğ‘–ğ‘©ğ‘¯ ğ‘¯ğ‘ªğ‘‘ ğ‘•ğ‘ğ‘§ğ‘•ğ‘¦ğ‘“ğ‘²ğ‘›

source: Attribute not specified
en@shaw: ğ‘©ğ‘‘ğ‘®ğ‘¦ğ‘šğ‘¿ğ‘‘ ğ‘¯ğ‘ªğ‘‘ ğ‘•ğ‘ğ‘§ğ‘•ğ‘¦ğ‘“ğ‘²ğ‘›

source: Invalid attribute type %s
en@shaw: ğ‘¦ğ‘¯ğ‘ğ‘¨ğ‘¤ğ‘¦ğ‘› ğ‘©ğ‘‘ğ‘®ğ‘¦ğ‘šğ‘¿ğ‘‘ ğ‘‘ğ‘²ğ‘ %s

source: Error setting attribute: %s
en@shaw: ğ‘»ğ‘¼ ğ‘•ğ‘§ğ‘‘ğ‘¦ğ‘™ ğ‘©ğ‘‘ğ‘®ğ‘¦ğ‘šğ‘¿ğ‘‘: %s

source: - move files to trash
en@shaw: - ğ‘¥ğ‘µğ‘ ğ‘“ğ‘²ğ‘¤ğ‘Ÿ ğ‘‘ ğ‘‘ğ‘®ğ‘¨ğ‘–

source: Error trashing file: %s
en@shaw: ğ‘»ğ‘¼ ğ‘‘ğ‘®ğ‘¨ğ‘–ğ‘¦ğ‘™ ğ‘“ğ‘²ğ‘¤: %s

source: - list contents of directories in a tree-like format
en@shaw: - ğ‘¤ğ‘¦ğ‘•ğ‘‘ ğ‘’ğ‘ªğ‘¯ğ‘‘ğ‘©ğ‘¯ğ‘‘ğ‘• ğ‘ ğ‘›ğ‘²ğ‘®ğ‘§ğ‘’ğ‘‘ğ‘¼ğ‘¦ğ‘Ÿ ğ‘¦ğ‘¯ ğ‘© ğ‘‘ğ‘®ğ‘°-ğ‘¤ğ‘²ğ‘’ ğ‘“ğ‘¹ğ‘¥ğ‘¨ğ‘‘
