Repository: GNOME/gvfs
Catalog: po/*.po
Languages: en@shaw

source: Operation not supported, files on different mounts
en@shaw: ğ‘ªğ‘ğ‘¼ğ‘±ğ‘–ğ‘©ğ‘¯ ğ‘¯ğ‘ªğ‘‘ ğ‘•ğ‘©ğ‘ğ‘¹ğ‘‘ğ‘©ğ‘›, ğ‘“ğ‘²ğ‘¤ğ‘Ÿ ğ‘ªğ‘¯ ğ‘›ğ‘¦ğ‘“ğ‘¼ğ‘©ğ‘¯ğ‘‘ ğ‘¥ğ‘¶ğ‘¯ğ‘‘ğ‘•

source: Invalid return value from %s
en@shaw: ğ‘¦ğ‘¯ğ‘ğ‘¨ğ‘¤ğ‘¦ğ‘› ğ‘®ğ‘¦ğ‘‘ğ‘»ğ‘¯ ğ‘ğ‘¨ğ‘¤ğ‘¿ ğ‘“ğ‘®ğ‘ªğ‘¥ %s

source: Could not find enclosing mount
en@shaw: ğ‘’ğ‘«ğ‘› ğ‘¯ğ‘ªğ‘‘ ğ‘“ğ‘²ğ‘¯ğ‘› ğ‘¦ğ‘¯ğ‘’ğ‘¤ğ‘´ğ‘Ÿğ‘¦ğ‘™ ğ‘¥ğ‘¬ğ‘¯ğ‘‘

source: Invalid filename %s
en@shaw: ğ‘¦ğ‘¯ğ‘ğ‘¨ğ‘¤ğ‘¦ğ‘› ğ‘“ğ‘²ğ‘¤ğ‘¯ğ‘±ğ‘¥ %s

source: values must be string or list of strings
en@shaw: ğ‘ğ‘¨ğ‘¤ğ‘¿ğ‘Ÿ ğ‘¥ğ‘³ğ‘•ğ‘‘ ğ‘šğ‘° ğ‘•ğ‘‘ğ‘®ğ‘¦ğ‘™ ğ‘¹ ğ‘¤ğ‘¦ğ‘•ğ‘‘ ğ‘ ğ‘•ğ‘‘ğ‘®ğ‘¦ğ‘™ğ‘Ÿ

source: Operation was cancelled
en@shaw: ğ‘ªğ‘ğ‘¼ğ‘±ğ‘–ğ‘©ğ‘¯ ğ‘¢ğ‘ªğ‘Ÿ ğ‘’ğ‘¨ğ‘¯ğ‘•ğ‘©ğ‘¤ğ‘›

source: Error in stream protocol: %s
en@shaw: ğ‘»ğ‘¼ ğ‘¦ğ‘¯ ğ‘•ğ‘‘ğ‘®ğ‘°ğ‘¥ ğ‘ğ‘®ğ‘´ğ‘‘ğ‘©ğ‘’ğ‘ªğ‘¤: %s

source: End of stream
en@shaw: ğ‘§ğ‘¯ğ‘› ğ‘ ğ‘•ğ‘‘ğ‘®ğ‘°ğ‘¥

source: Seek not supported on stream
en@shaw: ğ‘•ğ‘°ğ‘’ ğ‘¯ğ‘ªğ‘‘ ğ‘•ğ‘©ğ‘ğ‘¹ğ‘‘ğ‘©ğ‘› ğ‘ªğ‘¯ ğ‘•ğ‘‘ğ‘®ğ‘°ğ‘¥

source: Error while getting mount info: %s
en@shaw: ğ‘»ğ‘¼ ğ‘¢ğ‘²ğ‘¤ ğ‘œğ‘§ğ‘‘ğ‘¦ğ‘™ ğ‘¥ğ‘¬ğ‘¯ğ‘‘ ğ‘¦ğ‘¯ğ‘“ğ‘´: %s

source: Can't contact session bus
en@shaw: ğ‘’ğ‘­ğ‘¯ğ‘‘ ğ‘’ğ‘ªğ‘¯ğ‘‘ğ‘¨ğ‘’ğ‘‘ ğ‘•ğ‘§ğ‘–ğ‘©ğ‘¯ ğ‘šğ‘³ğ‘•

source: Error connecting to daemon: %s
en@shaw: ğ‘»ğ‘¼ ğ‘’ğ‘©ğ‘¯ğ‘§ğ‘’ğ‘‘ğ‘¦ğ‘™ ğ‘‘ ğ‘›ğ‘°ğ‘¥ğ‘©ğ‘¯: %s

source: Error creating socket: %s
en@shaw: ğ‘»ğ‘¼ ğ‘’ğ‘®ğ‘¦ğ‘±ğ‘‘ğ‘¦ğ‘™ ğ‘•ğ‘ªğ‘’ğ‘©ğ‘‘: %s

source: Error connecting to socket: %s
en@shaw: ğ‘»ğ‘¼ ğ‘’ğ‘©ğ‘¯ğ‘§ğ‘’ğ‘‘ğ‘¦ğ‘™ ğ‘‘ ğ‘•ğ‘ªğ‘’ğ‘©ğ‘‘: %s

source: Invalid file info format
en@shaw: ğ‘¦ğ‘¯ğ‘ğ‘¨ğ‘¤ğ‘¦ğ‘› ğ‘“ğ‘²ğ‘¤ ğ‘¦ğ‘¯ğ‘“ğ‘´ ğ‘“ğ‘¹ğ‘¥ğ‘¨ğ‘‘

source: Invalid attribute info list content
en@shaw: ğ‘¦ğ‘¯ğ‘ğ‘¨ğ‘¤ğ‘¦ğ‘› ğ‘©ğ‘‘ğ‘®ğ‘¦ğ‘šğ‘¿ğ‘‘ ğ‘¦ğ‘¯ğ‘“ğ‘´ ğ‘¤ğ‘¦ğ‘•ğ‘‘ ğ‘’ğ‘ªğ‘¯ğ‘‘ğ‘§ğ‘¯ğ‘‘

source: Error resolving "%s" service "%s" on domain "%s"
en@shaw: ğ‘»ğ‘¼ ğ‘®ğ‘¦ğ‘Ÿğ‘ªğ‘¤ğ‘ğ‘¦ğ‘™ "%s" ğ‘•ğ‘»ğ‘ğ‘¦ğ‘• "%s" ğ‘ªğ‘¯ ğ‘›ğ‘´ğ‘¥ğ‘±ğ‘¯ "%s"

source: Timed out resolving "%s" service "%s" on domain "%s"
en@shaw: ğ‘‘ğ‘²ğ‘¥ğ‘› ğ‘¬ğ‘‘ ğ‘®ğ‘¦ğ‘Ÿğ‘ªğ‘¤ğ‘ğ‘¦ğ‘™ "%s" ğ‘•ğ‘»ğ‘ğ‘¦ğ‘• "%s" ğ‘ªğ‘¯ ğ‘›ğ‘´ğ‘¥ğ‘±ğ‘¯ "%s"

source: Error connecting to D-Bus: %s
en@shaw: ğ‘»ğ‘¼ ğ‘’ğ‘©ğ‘¯ğ‘§ğ‘’ğ‘‘ğ‘¦ğ‘™ ğ‘‘ D-ğ‘šğ‘³ğ‘•: %s

source: %s Filesystem Service
en@shaw: %s ğ‘“ğ‘²ğ‘¤ğ‘•ğ‘¦ğ‘•ğ‘‘ğ‘©ğ‘¥ ğ‘•ğ‘»ğ‘ğ‘¦ğ‘•

source: Error: %s
en@shaw: ğ‘»ğ‘¼: %s

source: Usage: %s key=value key=value ...
en@shaw: ğ‘¿ğ‘•ğ‘¦ğ‘¡: %s ğ‘’ğ‘°=ğ‘ğ‘¨ğ‘¤ğ‘¿ ğ‘’ğ‘°=ğ‘ğ‘¨ğ‘¤ğ‘¿ ...

source: No mount type specified
en@shaw: ğ‘¯ğ‘´ ğ‘¥ğ‘¬ğ‘¯ğ‘‘ ğ‘‘ğ‘²ğ‘ ğ‘•ğ‘ğ‘§ğ‘•ğ‘¦ğ‘“ğ‘²ğ‘›

source: error starting mount daemon
en@shaw: ğ‘»ğ‘¼ ğ‘•ğ‘‘ğ‘¸ğ‘‘ğ‘¦ğ‘™ ğ‘¥ğ‘¬ğ‘¯ğ‘‘ ğ‘›ğ‘°ğ‘¥ğ‘©ğ‘¯

source: Cancel
en@shaw: ğ‘’ğ‘¨ğ‘¯ğ‘•ğ‘©ğ‘¤

source: Volume is busy One or more applications are keeping the volume busy.
en@shaw: ğ‘ğ‘ªğ‘¤ğ‘¿ğ‘¥ ğ‘¦ğ‘Ÿ ğ‘šğ‘¦ğ‘Ÿğ‘° ğ‘¢ğ‘³ğ‘¯ ğ‘¹ ğ‘¥ğ‘¹ ğ‘©ğ‘ğ‘¤ğ‘¦ğ‘’ğ‘±ğ‘•ğ‘©ğ‘¯ğ‘Ÿ ğ‘¸ ğ‘’ğ‘°ğ‘ğ‘¦ğ‘™ ğ‘ ğ‘ğ‘ªğ‘¤ğ‘¿ğ‘¥ ğ‘šğ‘¦ğ‘Ÿğ‘°.

source: File does not exist
en@shaw: ğ‘“ğ‘²ğ‘¤ ğ‘›ğ‘³ğ‘Ÿ ğ‘¯ğ‘ªğ‘‘ ğ‘§ğ‘’ğ‘Ÿğ‘¦ğ‘•ğ‘‘

source: Invalid mount spec
en@shaw: ğ‘¦ğ‘¯ğ‘ğ‘¨ğ‘¤ğ‘¦ğ‘› ğ‘¥ğ‘¬ğ‘¯ğ‘‘ ğ‘•ğ‘ğ‘§ğ‘’

source: Can't open directory
en@shaw: ğ‘’ğ‘­ğ‘¯ğ‘‘ ğ‘´ğ‘ğ‘©ğ‘¯ ğ‘›ğ‘²ğ‘®ğ‘§ğ‘’ğ‘‘ğ‘¼ğ‘¦

source: Operation unsupported
en@shaw: ğ‘ªğ‘ğ‘¼ğ‘±ğ‘–ğ‘©ğ‘¯ ğ‘³ğ‘¯ğ‘•ğ‘©ğ‘ğ‘¹ğ‘‘ğ‘©ğ‘›

source: / on %s
en@shaw: / ğ‘ªğ‘¯ %s

source: No hostname specified
en@shaw: ğ‘¯ğ‘´ ğ‘£ğ‘´ğ‘•ğ‘‘ğ‘¯ğ‘±ğ‘¥ ğ‘•ğ‘ğ‘§ğ‘•ğ‘¦ğ‘“ğ‘²ğ‘›

source: The file is not a directory
en@shaw: ğ‘ ğ‘“ğ‘²ğ‘¤ ğ‘¦ğ‘Ÿ ğ‘¯ğ‘ªğ‘‘ ğ‘© ğ‘›ğ‘²ğ‘®ğ‘§ğ‘’ğ‘‘ğ‘¼ğ‘¦

source: Burn
en@shaw: ğ‘šğ‘»ğ‘¯

source: Unable to create temporary directory
en@shaw: ğ‘³ğ‘¯ğ‘±ğ‘šğ‘©ğ‘¤ ğ‘‘ ğ‘’ğ‘®ğ‘¦ğ‘±ğ‘‘ ğ‘‘ğ‘§ğ‘¥ğ‘ğ‘¼ğ‘¼ğ‘¦ ğ‘›ğ‘²ğ‘®ğ‘§ğ‘’ğ‘‘ğ‘¼ğ‘¦

source: No such file or directory
en@shaw: ğ‘¯ğ‘´ ğ‘•ğ‘³ğ‘— ğ‘“ğ‘²ğ‘¤ ğ‘¹ ğ‘›ğ‘²ğ‘®ğ‘§ğ‘’ğ‘‘ğ‘¼ğ‘¦

source: Directory not empty
en@shaw: ğ‘›ğ‘²ğ‘®ğ‘§ğ‘’ğ‘‘ğ‘¼ğ‘¦ ğ‘¯ğ‘ªğ‘‘ ğ‘§ğ‘¥ğ‘ğ‘‘ğ‘¦

source: Can't copy file over directory
en@shaw: ğ‘’ğ‘­ğ‘¯ğ‘‘ ğ‘’ğ‘ªğ‘ğ‘¦ ğ‘“ğ‘²ğ‘¤ ğ‘´ğ‘ğ‘¼ ğ‘›ğ‘²ğ‘®ğ‘§ğ‘’ğ‘‘ğ‘¼ğ‘¦

source: CD/DVD Creator
en@shaw: CD/DVD ğ‘’ğ‘®ğ‘¦ğ‘±ğ‘‘ğ‘¼

source: File exists
en@shaw: ğ‘“ğ‘²ğ‘¤ ğ‘§ğ‘’ğ‘Ÿğ‘¦ğ‘•ğ‘‘ğ‘•

source: Operation not supported by backend
en@shaw: ğ‘ªğ‘ğ‘¼ğ‘±ğ‘–ğ‘©ğ‘¯ ğ‘¯ğ‘ªğ‘‘ ğ‘•ğ‘©ğ‘ğ‘¹ğ‘‘ğ‘©ğ‘› ğ‘šğ‘² ğ‘šğ‘¨ğ‘’ğ‘§ğ‘¯ğ‘›

source: No such file or directory in target path
en@shaw: ğ‘¯ğ‘´ ğ‘•ğ‘³ğ‘— ğ‘“ğ‘²ğ‘¤ ğ‘¹ ğ‘›ğ‘²ğ‘®ğ‘§ğ‘’ğ‘‘ğ‘¼ğ‘¦ ğ‘¦ğ‘¯ ğ‘‘ğ‘¸ğ‘œğ‘§ğ‘‘ ğ‘ğ‘­ğ‘”

source: Can't copy directory over directory
en@shaw: ğ‘’ğ‘­ğ‘¯ğ‘‘ ğ‘’ğ‘ªğ‘ğ‘¦ ğ‘›ğ‘²ğ‘®ğ‘§ğ‘’ğ‘‘ğ‘¼ğ‘¦ ğ‘´ğ‘ğ‘¼ ğ‘›ğ‘²ğ‘®ğ‘§ğ‘’ğ‘‘ğ‘¼ğ‘¦

source: Target file exists
en@shaw: ğ‘‘ğ‘¸ğ‘œğ‘§ğ‘‘ ğ‘“ğ‘²ğ‘¤ ğ‘§ğ‘’ğ‘Ÿğ‘¦ğ‘•ğ‘‘ğ‘•

source: Not supported
en@shaw: ğ‘¯ğ‘ªğ‘‘ ğ‘•ğ‘©ğ‘ğ‘¹ğ‘‘ğ‘©ğ‘›

source: Cannot connect to the system bus
en@shaw: ğ‘’ğ‘¨ğ‘¯ğ‘ªğ‘‘ ğ‘’ğ‘©ğ‘¯ğ‘§ğ‘’ğ‘‘ ğ‘‘ ğ‘ ğ‘•ğ‘¦ğ‘•ğ‘‘ğ‘©ğ‘¥ ğ‘šğ‘³ğ‘•

source: No drive specified
en@shaw: ğ‘¯ğ‘´ ğ‘›ğ‘®ğ‘²ğ‘ ğ‘•ğ‘ğ‘§ğ‘•ğ‘¦ğ‘“ğ‘²ğ‘›

source: Cannot find drive %s
en@shaw: ğ‘’ğ‘¨ğ‘¯ğ‘ªğ‘‘ ğ‘“ğ‘²ğ‘¯ğ‘› ğ‘›ğ‘®ğ‘²ğ‘ %s

source: Drive %s does not contain audio files
en@shaw: ğ‘›ğ‘®ğ‘²ğ‘ %s ğ‘›ğ‘³ğ‘Ÿ ğ‘¯ğ‘ªğ‘‘ ğ‘’ğ‘©ğ‘¯ğ‘‘ğ‘±ğ‘¯ ğ‘·ğ‘›ğ‘¦ğ‘´ ğ‘“ğ‘²ğ‘¤ğ‘Ÿ

source: Audio Disc
en@shaw: ğ‘·ğ‘›ğ‘¦ğ‘´ ğ‘›ğ‘¦ğ‘•ğ‘’

source: No such file %s on drive %s
en@shaw: ğ‘¯ğ‘´ ğ‘•ğ‘³ğ‘— ğ‘“ğ‘²ğ‘¤ %s ğ‘ªğ‘¯ ğ‘›ğ‘®ğ‘²ğ‘ %s

source: Error from 'paranoia' on drive %s
en@shaw: ğ‘»ğ‘¼ ğ‘“ğ‘®ğ‘ªğ‘¥ 'ğ‘ğ‘§ğ‘®ğ‘©ğ‘¯ğ‘¬ğ‘©' ğ‘ªğ‘¯ ğ‘›ğ‘®ğ‘²ğ‘ %s

source: Error seeking in stream on drive %s
en@shaw: ğ‘»ğ‘¼ ğ‘•ğ‘°ğ‘’ğ‘¦ğ‘™ ğ‘¦ğ‘¯ ğ‘•ğ‘‘ğ‘®ğ‘°ğ‘¥ ğ‘ªğ‘¯ ğ‘›ğ‘®ğ‘²ğ‘ %s

source: No such file
en@shaw: ğ‘¯ğ‘´ ğ‘•ğ‘³ğ‘— ğ‘“ğ‘²ğ‘¤

source: Audio CD Filesystem Service
en@shaw: ğ‘·ğ‘›ğ‘¦ğ‘´ CD ğ‘“ğ‘²ğ‘¤ğ‘•ğ‘¦ğ‘•ğ‘‘ğ‘©ğ‘¥ ğ‘•ğ‘»ğ‘ğ‘¦ğ‘•

source: Computer
en@shaw: ğ‘’ğ‘©ğ‘¥ğ‘ğ‘¿ğ‘‘ğ‘¼

source: Internal error: %s
en@shaw: ğ‘¦ğ‘¯ğ‘‘ğ‘»ğ‘¯ğ‘©ğ‘¤ ğ‘»ğ‘¼: %s

source: Can't mount file
en@shaw: ğ‘’ğ‘­ğ‘¯ğ‘‘ ğ‘¥ğ‘¬ğ‘¯ğ‘‘ ğ‘“ğ‘²ğ‘¤

source: No media in the drive
en@shaw: ğ‘¯ğ‘´ ğ‘¥ğ‘°ğ‘›ğ‘¦ğ‘© ğ‘¦ğ‘¯ ğ‘ ğ‘›ğ‘®ğ‘²ğ‘

source: Can't eject file
en@shaw: ğ‘’ğ‘­ğ‘¯ğ‘‘ ğ‘¦ğ‘¡ğ‘§ğ‘’ğ‘‘ ğ‘“ğ‘²ğ‘¤

source: Can't start file
en@shaw: ğ‘’ğ‘­ğ‘¯ğ‘‘ ğ‘•ğ‘‘ğ‘¸ğ‘‘ ğ‘“ğ‘²ğ‘¤

source: Can't stop file
en@shaw: ğ‘’ğ‘­ğ‘¯ğ‘‘ ğ‘•ğ‘‘ğ‘ªğ‘ ğ‘“ğ‘²ğ‘¤

source: Can't poll file
en@shaw: ğ‘’ğ‘­ğ‘¯ğ‘‘ ğ‘ğ‘´ğ‘¤ ğ‘“ğ‘²ğ‘¤

source: HTTP Error: %s
en@shaw: HTTP ğ‘»ğ‘¼: %s

source: Could not parse response
en@shaw: ğ‘’ğ‘«ğ‘› ğ‘¯ğ‘ªğ‘‘ ğ‘ğ‘¸ğ‘• ğ‘®ğ‘¦ğ‘•ğ‘ğ‘ªğ‘¯ğ‘•

source: Empty response
en@shaw: ğ‘§ğ‘¥ğ‘ğ‘‘ğ‘¦ ğ‘®ğ‘¦ğ‘•ğ‘ğ‘ªğ‘¯ğ‘•

source: Unexpected reply from server
en@shaw: ğ‘³ğ‘¯ğ‘¦ğ‘’ğ‘•ğ‘ğ‘§ğ‘’ğ‘‘ğ‘©ğ‘› ğ‘®ğ‘¦ğ‘ğ‘¤ğ‘² ğ‘“ğ‘®ğ‘ªğ‘¥ ğ‘•ğ‘»ğ‘ğ‘¼

source: Response invalid
en@shaw: ğ‘®ğ‘¦ğ‘•ğ‘ğ‘ªğ‘¯ğ‘• ğ‘¦ğ‘¯ğ‘ğ‘¨ğ‘¤ğ‘¦ğ‘›

source: Enter password for %s
en@shaw: ğ‘§ğ‘¯ğ‘‘ğ‘¼ ğ‘ğ‘­ğ‘•ğ‘¢ğ‘¼ğ‘› ğ‘“ğ‘¹ %s

source: Please enter proxy password
en@shaw: ğ‘ğ‘¤ğ‘°ğ‘Ÿ ğ‘§ğ‘¯ğ‘‘ğ‘¼ ğ‘ğ‘®ğ‘ªğ‘’ğ‘•ğ‘¦ ğ‘ğ‘­ğ‘•ğ‘¢ğ‘¼ğ‘›

source: Could not create request
en@shaw: ğ‘’ğ‘«ğ‘› ğ‘¯ğ‘ªğ‘‘ ğ‘’ğ‘®ğ‘¦ğ‘±ğ‘‘ ğ‘®ğ‘¦ğ‘’ğ‘¢ğ‘§ğ‘•ğ‘‘

source: Target file already exists
en@shaw: ğ‘‘ğ‘¸ğ‘œğ‘§ğ‘‘ ğ‘“ğ‘²ğ‘¤ ğ‘·ğ‘¤ğ‘®ğ‘§ğ‘›ğ‘¦ ğ‘§ğ‘’ğ‘Ÿğ‘¦ğ‘•ğ‘‘ğ‘•

source: The file was externally modified
en@shaw: ğ‘ ğ‘“ğ‘²ğ‘¤ ğ‘¢ğ‘ªğ‘Ÿ ğ‘¦ğ‘’ğ‘•ğ‘‘ğ‘»ğ‘¯ğ‘©ğ‘¤ğ‘¦ ğ‘¥ğ‘ªğ‘›ğ‘¦ğ‘“ğ‘²ğ‘›

source: Backup file creation failed
en@shaw: ğ‘šğ‘¨ğ‘’ğ‘³ğ‘ ğ‘“ğ‘²ğ‘¤ ğ‘’ğ‘®ğ‘°ğ‘±ğ‘–ğ‘©ğ‘¯ ğ‘“ğ‘±ğ‘¤ğ‘›

source: Local Network
en@shaw: ğ‘¤ğ‘´ğ‘’ğ‘©ğ‘¤ ğ‘¯ğ‘§ğ‘‘ğ‘¢ğ‘»ğ‘’

source: Can't monitor file or directory.
en@shaw: ğ‘’ğ‘­ğ‘¯ğ‘‘ ğ‘¥ğ‘ªğ‘¯ğ‘¦ğ‘‘ğ‘¼ ğ‘“ğ‘²ğ‘¤ ğ‘¹ ğ‘›ğ‘²ğ‘®ğ‘§ğ‘’ğ‘‘ğ‘¼ğ‘¦.

source: Network
en@shaw: ğ‘¯ğ‘§ğ‘‘ğ‘¢ğ‘»ğ‘’

source: Password dialog cancelled
en@shaw: ğ‘ğ‘­ğ‘•ğ‘¢ğ‘¼ğ‘› ğ‘›ğ‘²ğ‘©ğ‘¤ğ‘ªğ‘œ ğ‘’ğ‘¨ğ‘¯ğ‘•ğ‘©ğ‘¤ğ‘›

source: Insufficient permissions
en@shaw: ğ‘¦ğ‘¯ğ‘•ğ‘©ğ‘“ğ‘¦ğ‘–ğ‘©ğ‘¯ğ‘‘ ğ‘ğ‘»ğ‘¥ğ‘¦ğ‘–ğ‘ªğ‘¯ğ‘Ÿ

source: File is directory
en@shaw: ğ‘“ğ‘²ğ‘¤ ğ‘¦ğ‘Ÿ ğ‘›ğ‘²ğ‘®ğ‘§ğ‘’ğ‘‘ğ‘¼ğ‘¦

source: backups not supported yet
en@shaw: ğ‘šğ‘¨ğ‘’ğ‘©ğ‘ğ‘• ğ‘¯ğ‘ªğ‘‘ ğ‘•ğ‘©ğ‘ğ‘¹ğ‘‘ğ‘©ğ‘› ğ‘˜ğ‘§ğ‘‘

source: %s: %d: Directory or file exists
en@shaw: %s: %d: ğ‘›ğ‘²ğ‘®ğ‘§ğ‘’ğ‘‘ğ‘¼ğ‘¦ ğ‘¹ ğ‘“ğ‘²ğ‘¤ ğ‘§ğ‘’ğ‘Ÿğ‘¦ğ‘•ğ‘‘ğ‘•

source: %s: %d: No such file or directory
en@shaw: %s: %d: ğ‘¯ğ‘´ ğ‘•ğ‘³ğ‘— ğ‘“ğ‘²ğ‘¤ ğ‘¹ ğ‘›ğ‘²ğ‘®ğ‘§ğ‘’ğ‘‘ğ‘¼ğ‘¦

source: %s: %d: Invalid filename
en@shaw: %s: %d: ğ‘¦ğ‘¯ğ‘ğ‘¨ğ‘¤ğ‘¦ğ‘› ğ‘“ğ‘²ğ‘¤ğ‘¯ğ‘±ğ‘¥

source: %s: %d: Not Supported
en@shaw: %s: %d: ğ‘¯ğ‘ªğ‘‘ ğ‘•ğ‘©ğ‘ğ‘¹ğ‘‘ğ‘©ğ‘›

source: Digital Camera (%s)
en@shaw: ğ‘›ğ‘¦ğ‘¡ğ‘©ğ‘‘ğ‘©ğ‘¤ ğ‘’ğ‘¨ğ‘¥ğ‘»ğ‘© (%s)

source: %s Camera
en@shaw: %s ğ‘’ğ‘¨ğ‘¥ğ‘»ğ‘©

source: %s Audio Player
en@shaw: %s ğ‘·ğ‘›ğ‘¦ğ‘´ ğ‘ğ‘¤ğ‘±ğ‘¼

source: Camera
en@shaw: ğ‘’ğ‘¨ğ‘¥ğ‘»ğ‘©

source: Audio Player
en@shaw: ğ‘·ğ‘›ğ‘¦ğ‘´ ğ‘ğ‘¤ğ‘±ğ‘¼

source: No device specified
en@shaw: ğ‘¯ğ‘´ ğ‘›ğ‘¦ğ‘ğ‘²ğ‘• ğ‘•ğ‘ğ‘§ğ‘•ğ‘¦ğ‘“ğ‘²ğ‘›

source: Cannot create gphoto2 context
en@shaw: ğ‘’ğ‘¨ğ‘¯ğ‘ªğ‘‘ ğ‘’ğ‘®ğ‘¦ğ‘±ğ‘‘ gphoto2 ğ‘’ğ‘ªğ‘¯ğ‘‘ğ‘§ğ‘’ğ‘•ğ‘‘

source: Error creating camera
en@shaw: ğ‘»ğ‘¼ ğ‘’ğ‘®ğ‘¦ğ‘±ğ‘‘ğ‘¦ğ‘™ ğ‘’ğ‘¨ğ‘¥ğ‘»ğ‘©

source: Error loading device information
en@shaw: ğ‘»ğ‘¼ ğ‘¤ğ‘´ğ‘›ğ‘¦ğ‘™ ğ‘›ğ‘¦ğ‘ğ‘²ğ‘• ğ‘¦ğ‘¯ğ‘“ğ‘¼ğ‘¥ğ‘±ğ‘–ğ‘©ğ‘¯

source: Error looking up device information
en@shaw: ğ‘»ğ‘¼ ğ‘¤ğ‘«ğ‘’ğ‘¦ğ‘™ ğ‘³ğ‘ ğ‘›ğ‘¦ğ‘ğ‘²ğ‘• ğ‘¦ğ‘¯ğ‘“ğ‘¼ğ‘¥ğ‘±ğ‘–ğ‘©ğ‘¯

source: Error getting device information
en@shaw: ğ‘»ğ‘¼ ğ‘œğ‘§ğ‘‘ğ‘¦ğ‘™ ğ‘›ğ‘¦ğ‘ğ‘²ğ‘• ğ‘¦ğ‘¯ğ‘“ğ‘¼ğ‘¥ğ‘±ğ‘–ğ‘©ğ‘¯

source: Error setting up camera communications port
en@shaw: ğ‘»ğ‘¼ ğ‘•ğ‘§ğ‘‘ğ‘¦ğ‘™ ğ‘³ğ‘ ğ‘’ğ‘¨ğ‘¥ğ‘»ğ‘© ğ‘’ğ‘©ğ‘¥ğ‘¿ğ‘¯ğ‘¦ğ‘’ğ‘±ğ‘–ğ‘©ğ‘¯ğ‘Ÿ ğ‘ğ‘¹ğ‘‘

source: gphoto2 mount on %s
en@shaw: gphoto2 ğ‘¥ğ‘¬ğ‘¯ğ‘‘ ğ‘ªğ‘¯ %s

source: No camera specified
en@shaw: ğ‘¯ğ‘´ ğ‘’ğ‘¨ğ‘¥ğ‘»ğ‘© ğ‘•ğ‘ğ‘§ğ‘•ğ‘¦ğ‘“ğ‘²ğ‘›

source: Filesystem is busy
en@shaw: ğ‘“ğ‘²ğ‘¤ğ‘•ğ‘¦ğ‘•ğ‘‘ğ‘©ğ‘¥ ğ‘¦ğ‘Ÿ ğ‘šğ‘¦ğ‘Ÿğ‘°

source: Error creating file object
en@shaw: ğ‘»ğ‘¼ ğ‘’ğ‘®ğ‘¦ğ‘±ğ‘‘ğ‘¦ğ‘™ ğ‘“ğ‘²ğ‘¤ ğ‘©ğ‘šğ‘¡ğ‘§ğ‘’ğ‘‘

source: Error getting file
en@shaw: ğ‘»ğ‘¼ ğ‘œğ‘§ğ‘‘ğ‘¦ğ‘™ ğ‘“ğ‘²ğ‘¤

source: Error getting data from file
en@shaw: ğ‘»ğ‘¼ ğ‘œğ‘§ğ‘‘ğ‘¦ğ‘™ ğ‘›ğ‘±ğ‘‘ğ‘© ğ‘“ğ‘®ğ‘ªğ‘¥ ğ‘“ğ‘²ğ‘¤

source: Malformed icon identifier '%s'
en@shaw: ğ‘¥ğ‘¨ğ‘¤ğ‘“ğ‘¹ğ‘¥ğ‘› ğ‘²ğ‘’ğ‘ªğ‘¯ ğ‘²ğ‘›ğ‘§ğ‘¯ğ‘‘ğ‘¦ğ‘“ğ‘²ğ‘¼ '%s'

source: Error seeking in stream on camera %s
en@shaw: ğ‘»ğ‘¼ ğ‘•ğ‘°ğ‘’ğ‘¦ğ‘™ ğ‘¦ğ‘¯ ğ‘•ğ‘‘ğ‘®ğ‘°ğ‘¥ ğ‘ªğ‘¯ ğ‘’ğ‘¨ğ‘¥ğ‘»ğ‘© %s

source: Not a directory
en@shaw: ğ‘¯ğ‘ªğ‘‘ ğ‘© ğ‘›ğ‘²ğ‘®ğ‘§ğ‘’ğ‘‘ğ‘¼ğ‘¦

source: Failed to get folder list
en@shaw: ğ‘“ğ‘±ğ‘¤ğ‘› ğ‘‘ ğ‘œğ‘§ğ‘‘ ğ‘“ğ‘´ğ‘¤ğ‘›ğ‘¼ ğ‘¤ğ‘¦ğ‘•ğ‘‘

source: Failed to get file list
en@shaw: ğ‘“ğ‘±ğ‘¤ğ‘› ğ‘‘ ğ‘œğ‘§ğ‘‘ ğ‘“ğ‘²ğ‘¤ ğ‘¤ğ‘¦ğ‘•ğ‘‘

source: Error creating directory
en@shaw: ğ‘»ğ‘¼ ğ‘’ğ‘®ğ‘¦ğ‘±ğ‘‘ğ‘¦ğ‘™ ğ‘›ğ‘²ğ‘®ğ‘§ğ‘’ğ‘‘ğ‘¼ğ‘¦

source: Name already exists
en@shaw: ğ‘¯ğ‘±ğ‘¥ ğ‘·ğ‘¤ğ‘®ğ‘§ğ‘›ğ‘¦ ğ‘§ğ‘’ğ‘Ÿğ‘¦ğ‘•ğ‘‘ğ‘•

source: New name too long
en@shaw: ğ‘¯ğ‘¿ ğ‘¯ğ‘±ğ‘¥ ğ‘‘ğ‘µ ğ‘¤ğ‘ªğ‘™

source: Error renaming file
en@shaw: ğ‘»ğ‘¼ ğ‘®ğ‘°ğ‘¯ğ‘±ğ‘¥ğ‘¦ğ‘™ ğ‘“ğ‘²ğ‘¤

source: Directory '%s' is not empty
en@shaw: ğ‘›ğ‘²ğ‘®ğ‘§ğ‘’ğ‘‘ğ‘¼ğ‘¦ '%s' ğ‘¦ğ‘Ÿ ğ‘¯ğ‘ªğ‘‘ ğ‘§ğ‘¥ğ‘ğ‘‘ğ‘¦

source: Error deleting directory
en@shaw: ğ‘»ğ‘¼ ğ‘›ğ‘¦ğ‘¤ğ‘°ğ‘‘ğ‘¦ğ‘™ ğ‘›ğ‘²ğ‘®ğ‘§ğ‘’ğ‘‘ğ‘¼ğ‘¦

source: Error deleting file
en@shaw: ğ‘»ğ‘¼ ğ‘›ğ‘¦ğ‘¤ğ‘°ğ‘‘ğ‘¦ğ‘™ ğ‘“ğ‘²ğ‘¤

source: Can't write to directory
en@shaw: ğ‘’ğ‘­ğ‘¯ğ‘‘ ğ‘®ğ‘²ğ‘‘ ğ‘‘ ğ‘›ğ‘²ğ‘®ğ‘§ğ‘’ğ‘‘ğ‘¼ğ‘¦

source: Cannot allocate new file to append to
en@shaw: ğ‘’ğ‘¨ğ‘¯ğ‘ªğ‘‘ ğ‘¨ğ‘¤ğ‘´ğ‘’ğ‘±ğ‘‘ ğ‘¯ğ‘¿ ğ‘“ğ‘²ğ‘¤ ğ‘‘ ğ‘©ğ‘ğ‘§ğ‘¯ğ‘› ğ‘‘

source: Cannot read file to append to
en@shaw: ğ‘’ğ‘¨ğ‘¯ğ‘ªğ‘‘ ğ‘®ğ‘°ğ‘› ğ‘“ğ‘²ğ‘¤ ğ‘‘ ğ‘©ğ‘ğ‘§ğ‘¯ğ‘› ğ‘‘

source: Cannot get data of file to append to
en@shaw: ğ‘’ğ‘¨ğ‘¯ğ‘ªğ‘‘ ğ‘œğ‘§ğ‘‘ ğ‘›ğ‘±ğ‘‘ğ‘© ğ‘ ğ‘“ğ‘²ğ‘¤ ğ‘‘ ğ‘©ğ‘ğ‘§ğ‘¯ğ‘› ğ‘‘

source: Error writing file
en@shaw: ğ‘»ğ‘¼ ğ‘®ğ‘²ğ‘‘ğ‘¦ğ‘™ ğ‘“ğ‘²ğ‘¤

source: Not supported (not same directory)
en@shaw: ğ‘¯ğ‘ªğ‘‘ ğ‘•ğ‘©ğ‘ğ‘¹ğ‘‘ğ‘©ğ‘› (ğ‘¯ğ‘ªğ‘‘ ğ‘•ğ‘±ğ‘¥ ğ‘›ğ‘²ğ‘®ğ‘§ğ‘’ğ‘‘ğ‘¼ğ‘¦)

source: HTTP Client Error: %s
en@shaw: HTTP ğ‘’ğ‘¤ğ‘²ğ‘©ğ‘¯ğ‘‘ ğ‘»ğ‘¼: %s

source: Directory notification not supported
en@shaw: ğ‘›ğ‘²ğ‘®ğ‘§ğ‘’ğ‘‘ğ‘¼ğ‘¦ ğ‘¯ğ‘´ğ‘‘ğ‘¦ğ‘“ğ‘¦ğ‘’ğ‘±ğ‘–ğ‘©ğ‘¯ ğ‘¯ğ‘ªğ‘‘ ğ‘•ğ‘©ğ‘ğ‘¹ğ‘‘ğ‘©ğ‘›

source: Windows Network
en@shaw: Â·ğ‘¢ğ‘¦ğ‘¯ğ‘›ğ‘´ğ‘Ÿ ğ‘¯ğ‘§ğ‘‘ğ‘¢ğ‘»ğ‘’

source: Network Location Monitor
en@shaw: ğ‘¯ğ‘§ğ‘‘ğ‘¢ğ‘»ğ‘’ ğ‘¤ğ‘´ğ‘’ğ‘±ğ‘–ğ‘©ğ‘¯ ğ‘¥ğ‘ªğ‘¯ğ‘¦ğ‘‘ğ‘¼

source: %s on %s
en@shaw: %s ğ‘ªğ‘¯ %s

source: Connection to the device lost
en@shaw: ğ‘’ğ‘©ğ‘¯ğ‘§ğ‘’ğ‘–ğ‘©ğ‘¯ ğ‘‘ ğ‘ ğ‘›ğ‘¦ğ‘ğ‘²ğ‘• ğ‘¤ğ‘ªğ‘•ğ‘‘

source: Device requires a software update
en@shaw: ğ‘›ğ‘¦ğ‘ğ‘²ğ‘• ğ‘®ğ‘¦ğ‘’ğ‘¢ğ‘²ğ‘¼ğ‘Ÿ ğ‘© ğ‘•ğ‘ªğ‘“ğ‘‘ğ‘¢ğ‘º ğ‘³ğ‘ğ‘›ğ‘±ğ‘‘

source: Error deleting file: %s
en@shaw: ğ‘»ğ‘¼ ğ‘›ğ‘¦ğ‘¤ğ‘°ğ‘‘ğ‘¦ğ‘™ ğ‘“ğ‘²ğ‘¤: %s

source: Permission denied
en@shaw: ğ‘ğ‘»ğ‘¥ğ‘¦ğ‘–ğ‘ªğ‘¯ ğ‘›ğ‘¦ğ‘¯ğ‘²ğ‘›

source: Hostname not known
en@shaw: ğ‘£ğ‘´ğ‘•ğ‘‘ğ‘¯ğ‘±ğ‘¥ ğ‘¯ğ‘ªğ‘‘ ğ‘¯ğ‘´ğ‘¯

source: No route to host
en@shaw: ğ‘¯ğ‘´ ğ‘®ğ‘µğ‘‘ ğ‘‘ ğ‘£ğ‘´ğ‘•ğ‘‘

source: Connection refused by server
en@shaw: ğ‘’ğ‘©ğ‘¯ğ‘§ğ‘’ğ‘–ğ‘©ğ‘¯ ğ‘®ğ‘¦ğ‘“ğ‘¿ğ‘Ÿğ‘› ğ‘šğ‘² ğ‘•ğ‘»ğ‘ğ‘¼

source: Host key verification failed
en@shaw: ğ‘£ğ‘´ğ‘•ğ‘‘ ğ‘’ğ‘° ğ‘ğ‘§ğ‘®ğ‘©ğ‘“ğ‘©ğ‘’ğ‘±ğ‘–ğ‘©ğ‘¯ ğ‘“ğ‘±ğ‘¤ğ‘›

source: Timed out when logging in
en@shaw: ğ‘‘ğ‘²ğ‘¥ğ‘› ğ‘¬ğ‘‘ ğ‘¢ğ‘§ğ‘¯ ğ‘¤ğ‘ªğ‘œğ‘¦ğ‘™ ğ‘¦ğ‘¯

source: Enter password
en@shaw: ğ‘§ğ‘¯ğ‘‘ğ‘¼ ğ‘ğ‘­ğ‘•ğ‘¢ğ‘¼ğ‘›

source: Can't send password
en@shaw: ğ‘’ğ‘­ğ‘¯ğ‘‘ ğ‘•ğ‘§ğ‘¯ğ‘› ğ‘ğ‘­ğ‘•ğ‘¢ğ‘¼ğ‘›

source: Log In Anyway
en@shaw: ğ‘¤ğ‘ªğ‘œ ğ‘¦ğ‘¯ ğ‘§ğ‘¯ğ‘¦ğ‘¢ğ‘±

source: Cancel Login
en@shaw: ğ‘’ğ‘¨ğ‘¯ğ‘•ğ‘©ğ‘¤ ğ‘¤ğ‘ªğ‘œğ‘¦ğ‘¯

source: The identity of the remote computer (%s) is unknown. This happens when you log in to a computer the first time. The identity sent by the remote computer is %s. If you want to be absolutely sure it is safe to continue, contact the system administrator.
en@shaw: ğ‘ ğ‘²ğ‘›ğ‘§ğ‘¯ğ‘‘ğ‘¦ğ‘‘ğ‘¦ ğ‘ ğ‘ ğ‘®ğ‘¦ğ‘¥ğ‘´ğ‘‘ ğ‘’ğ‘©ğ‘¥ğ‘ğ‘¿ğ‘‘ğ‘¼ (%s) ğ‘¦ğ‘Ÿ ğ‘³ğ‘¯ğ‘´ğ‘¯. ğ‘ğ‘¦ğ‘• ğ‘£ğ‘¨ğ‘ğ‘©ğ‘¯ğ‘Ÿ ğ‘¢ğ‘§ğ‘¯ ğ‘¿ ğ‘¤ğ‘ªğ‘œ ğ‘¦ğ‘¯ ğ‘‘ ğ‘© ğ‘’ğ‘©ğ‘¥ğ‘ğ‘¿ğ‘‘ğ‘¼ ğ‘ ğ‘“ğ‘»ğ‘•ğ‘‘ ğ‘‘ğ‘²ğ‘¥. ğ‘ ğ‘²ğ‘›ğ‘§ğ‘¯ğ‘‘ğ‘¦ğ‘‘ğ‘¦ ğ‘•ğ‘§ğ‘¯ğ‘‘ ğ‘šğ‘² ğ‘ ğ‘®ğ‘¦ğ‘¥ğ‘´ğ‘‘ ğ‘’ğ‘©ğ‘¥ğ‘ğ‘¿ğ‘‘ğ‘¼ ğ‘¦ğ‘Ÿ %s. ğ‘¦ğ‘“ ğ‘¿ ğ‘¢ğ‘ªğ‘¯ğ‘‘ ğ‘‘ ğ‘šğ‘° ğ‘¨ğ‘šğ‘•ğ‘´ğ‘¤ğ‘µğ‘‘ğ‘¤ğ‘¦ ğ‘–ğ‘«ğ‘¼ ğ‘¦ğ‘‘ ğ‘¦ğ‘Ÿ ğ‘•ğ‘±ğ‘“ ğ‘‘ ğ‘’ğ‘©ğ‘¯ğ‘‘ğ‘¦ğ‘¯ğ‘¿, ğ‘’ğ‘ªğ‘¯ğ‘‘ğ‘¨ğ‘’ğ‘‘ ğ‘ ğ‘•ğ‘¦ğ‘•ğ‘‘ğ‘©ğ‘¥ ğ‘©ğ‘›ğ‘¥ğ‘¦ğ‘¯ğ‘¦ğ‘•ğ‘‘ğ‘®ğ‘±ğ‘‘ğ‘¼.

source: Login dialog cancelled
en@shaw: ğ‘¤ğ‘ªğ‘œğ‘¦ğ‘¯ ğ‘›ğ‘²ğ‘©ğ‘¤ğ‘ªğ‘œ ğ‘’ğ‘¨ğ‘¯ğ‘•ğ‘©ğ‘¤ğ‘›

source: Can't send host identity confirmation
en@shaw: ğ‘’ğ‘­ğ‘¯ğ‘‘ ğ‘•ğ‘§ğ‘¯ğ‘› ğ‘£ğ‘´ğ‘•ğ‘‘ ğ‘²ğ‘›ğ‘§ğ‘¯ğ‘‘ğ‘¦ğ‘‘ğ‘¦ ğ‘’ğ‘ªğ‘¯ğ‘“ğ‘¼ğ‘¥ğ‘±ğ‘–ğ‘©ğ‘¯

source: Protocol error
en@shaw: ğ‘ğ‘®ğ‘´ğ‘‘ğ‘©ğ‘’ğ‘ªğ‘¤ ğ‘»ğ‘¼

source: Invalid reply received
en@shaw: ğ‘¦ğ‘¯ğ‘ğ‘¨ğ‘¤ğ‘¦ğ‘› ğ‘®ğ‘¦ğ‘ğ‘¤ğ‘² ğ‘®ğ‘¦ğ‘•ğ‘°ğ‘ğ‘›

source: (invalid encoding)
en@shaw: (ğ‘¦ğ‘¯ğ‘ğ‘¨ğ‘¤ğ‘¦ğ‘› ğ‘§ğ‘¯ğ‘’ğ‘´ğ‘›ğ‘¦ğ‘™)

source: Failure
en@shaw: ğ‘“ğ‘±ğ‘¤ğ‘˜ğ‘¼

source: Error creating backup file: %s
en@shaw: ğ‘»ğ‘¼ ğ‘’ğ‘®ğ‘¦ğ‘±ğ‘‘ğ‘¦ğ‘™ ğ‘šğ‘¨ğ‘’ğ‘³ğ‘ ğ‘“ğ‘²ğ‘¤: %s

source: Unable to create temporary file
en@shaw: ğ‘³ğ‘¯ğ‘±ğ‘šğ‘©ğ‘¤ ğ‘‘ ğ‘’ğ‘®ğ‘¦ğ‘±ğ‘‘ ğ‘‘ğ‘§ğ‘¥ğ‘ğ‘¼ğ‘¼ğ‘¦ ğ‘“ğ‘²ğ‘¤

source: Can't move directory over directory
en@shaw: ğ‘’ğ‘­ğ‘¯ğ‘‘ ğ‘¥ğ‘µğ‘ ğ‘›ğ‘²ğ‘®ğ‘§ğ‘’ğ‘‘ğ‘¼ğ‘¦ ğ‘´ğ‘ğ‘¼ ğ‘›ğ‘²ğ‘®ğ‘§ğ‘’ğ‘‘ğ‘¼ğ‘¦

source: Password required for share %s on %s
en@shaw: ğ‘ğ‘­ğ‘•ğ‘¢ğ‘¼ğ‘› ğ‘®ğ‘¦ğ‘’ğ‘¢ğ‘²ğ‘¼ğ‘› ğ‘“ğ‘¹ ğ‘–ğ‘º %s ğ‘ªğ‘¯ %s

source: Internal Error (%s)
en@shaw: ğ‘¦ğ‘¯ğ‘‘ğ‘»ğ‘¯ğ‘©ğ‘¤ ğ‘»ğ‘¼ (%s)

source: Failed to mount Windows share
en@shaw: ğ‘“ğ‘±ğ‘¤ğ‘› ğ‘‘ ğ‘¥ğ‘¬ğ‘¯ğ‘‘ Â·ğ‘¢ğ‘¦ğ‘¯ğ‘›ğ‘´ğ‘Ÿ ğ‘–ğ‘º

source: Unsupported seek type
en@shaw: ğ‘³ğ‘¯ğ‘•ğ‘©ğ‘ğ‘¹ğ‘‘ğ‘©ğ‘› ğ‘•ğ‘°ğ‘’ ğ‘‘ğ‘²ğ‘

source: Backup file creation failed: %s
en@shaw: ğ‘šğ‘¨ğ‘’ğ‘³ğ‘ ğ‘“ğ‘²ğ‘¤ ğ‘’ğ‘®ğ‘°ğ‘±ğ‘–ğ‘©ğ‘¯ ğ‘“ğ‘±ğ‘¤ğ‘›: %s

source: Error moving file: %s
en@shaw: ğ‘»ğ‘¼ ğ‘¥ğ‘µğ‘ğ‘¦ğ‘™ ğ‘“ğ‘²ğ‘¤: %s

source: Error removing target file: %s
en@shaw: ğ‘»ğ‘¼ ğ‘®ğ‘¦ğ‘¥ğ‘µğ‘ğ‘¦ğ‘™ ğ‘‘ğ‘¸ğ‘œğ‘§ğ‘‘ ğ‘“ğ‘²ğ‘¤: %s

source: Windows Shares Filesystem Service
en@shaw: Â·ğ‘¢ğ‘¦ğ‘¯ğ‘›ğ‘´ğ‘Ÿ ğ‘–ğ‘§ğ‘®ğ‘Ÿ ğ‘“ğ‘²ğ‘¤ğ‘•ğ‘¦ğ‘•ğ‘‘ğ‘©ğ‘¥ ğ‘•ğ‘»ğ‘ğ‘¦ğ‘•

source: Password required for %s
en@shaw: ğ‘ğ‘­ğ‘•ğ‘¢ğ‘¼ğ‘› ğ‘®ğ‘¦ğ‘’ğ‘¢ğ‘²ğ‘¼ğ‘› ğ‘“ğ‘¹ %s

source: Windows shares on %s
en@shaw: Â·ğ‘¢ğ‘¦ğ‘¯ğ‘›ğ‘´ğ‘Ÿ ğ‘–ğ‘§ğ‘®ğ‘Ÿ ğ‘ªğ‘¯ %s

source: Failed to retrieve share list from server
en@shaw: ğ‘“ğ‘±ğ‘¤ğ‘› ğ‘‘ ğ‘®ğ‘¦ğ‘‘ğ‘®ğ‘°ğ‘ ğ‘–ğ‘º ğ‘¤ğ‘¦ğ‘•ğ‘‘ ğ‘“ğ‘®ğ‘ªğ‘¥ ğ‘•ğ‘»ğ‘ğ‘¼

source: Not a regular file
en@shaw: ğ‘¯ğ‘ªğ‘‘ ğ‘© ğ‘®ğ‘§ğ‘œğ‘˜ğ‘«ğ‘¤ğ‘¼ ğ‘“ğ‘²ğ‘¤

source: Windows Network Filesystem Service
en@shaw: Â·ğ‘¢ğ‘¦ğ‘¯ğ‘›ğ‘´ğ‘Ÿ ğ‘¯ğ‘§ğ‘‘ğ‘¢ğ‘»ğ‘’ ğ‘“ğ‘²ğ‘¤ğ‘•ğ‘¦ğ‘•ğ‘‘ğ‘©ğ‘¥ ğ‘•ğ‘»ğ‘ğ‘¦ğ‘•

source: The trash folder may not be deleted
en@shaw: ğ‘ ğ‘‘ğ‘®ğ‘¨ğ‘– ğ‘“ğ‘´ğ‘¤ğ‘›ğ‘¼ ğ‘¥ğ‘± ğ‘¯ğ‘ªğ‘‘ ğ‘šğ‘° ğ‘›ğ‘¦ğ‘¤ğ‘°ğ‘‘ğ‘©ğ‘›

source: Items in the trash may not be modified
en@shaw: ğ‘²ğ‘‘ğ‘©ğ‘¥ğ‘Ÿ ğ‘¦ğ‘¯ ğ‘ ğ‘‘ğ‘®ğ‘¨ğ‘– ğ‘¥ğ‘± ğ‘¯ğ‘ªğ‘‘ ğ‘šğ‘° ğ‘¥ğ‘ªğ‘›ğ‘¦ğ‘“ğ‘²ğ‘›

source: Trash
en@shaw: ğ‘‘ğ‘®ğ‘¨ğ‘–

source: Invalid backend type
en@shaw: ğ‘¦ğ‘¯ğ‘ğ‘¨ğ‘¤ğ‘¦ğ‘› ğ‘šğ‘¨ğ‘’ğ‘§ğ‘¯ğ‘› ğ‘‘ğ‘²ğ‘

source: Unexpected end of stream
en@shaw: ğ‘³ğ‘¯ğ‘¦ğ‘’ğ‘•ğ‘ğ‘§ğ‘’ğ‘‘ğ‘©ğ‘› ğ‘§ğ‘¯ğ‘› ğ‘ ğ‘•ğ‘‘ğ‘®ğ‘°ğ‘¥

source: Invalid reply
en@shaw: ğ‘¦ğ‘¯ğ‘ğ‘¨ğ‘¤ğ‘¦ğ‘› ğ‘®ğ‘¦ğ‘ğ‘¤ğ‘²

source: Filename contains invalid characters.
en@shaw: ğ‘“ğ‘²ğ‘¤ğ‘¯ğ‘±ğ‘¥ ğ‘’ğ‘©ğ‘¯ğ‘‘ğ‘±ğ‘¯ğ‘Ÿ ğ‘¦ğ‘¯ğ‘ğ‘¨ğ‘¤ğ‘¦ğ‘› ğ‘’ğ‘¸ğ‘©ğ‘’ğ‘‘ğ‘¼ğ‘Ÿ.

source: Accounts are unsupported
en@shaw: ğ‘©ğ‘’ğ‘¬ğ‘¯ğ‘‘ğ‘• ğ‘¸ ğ‘³ğ‘¯ğ‘•ğ‘©ğ‘ğ‘¹ğ‘‘ğ‘©ğ‘›

source: Host closed connection
en@shaw: ğ‘£ğ‘´ğ‘•ğ‘‘ ğ‘’ğ‘¤ğ‘´ğ‘Ÿğ‘› ğ‘’ğ‘©ğ‘¯ğ‘§ğ‘’ğ‘–ğ‘©ğ‘¯

source: Cannot open data connection. Maybe your firewall prevents this?
en@shaw: ğ‘’ğ‘¨ğ‘¯ğ‘ªğ‘‘ ğ‘´ğ‘ğ‘©ğ‘¯ ğ‘›ğ‘±ğ‘‘ğ‘© ğ‘’ğ‘©ğ‘¯ğ‘§ğ‘’ğ‘–ğ‘©ğ‘¯. ğ‘¥ğ‘±ğ‘šğ‘° ğ‘¿ğ‘¼ ğ‘“ğ‘²ğ‘®ğ‘¢ğ‘­ğ‘¤ ğ‘ğ‘®ğ‘¦ğ‘ğ‘§ğ‘¯ğ‘‘ğ‘• ğ‘ğ‘¦ğ‘•?

source: Data connection closed
en@shaw: ğ‘›ğ‘±ğ‘‘ğ‘© ğ‘’ğ‘©ğ‘¯ğ‘§ğ‘’ğ‘–ğ‘©ğ‘¯ ğ‘’ğ‘¤ğ‘´ğ‘Ÿğ‘›

source: Operation failed
en@shaw: ğ‘ªğ‘ğ‘¼ğ‘±ğ‘–ğ‘©ğ‘¯ ğ‘“ğ‘±ğ‘¤ğ‘›

source: No space left on server
en@shaw: ğ‘¯ğ‘´ ğ‘•ğ‘ğ‘±ğ‘• ğ‘¤ğ‘§ğ‘“ğ‘‘ ğ‘ªğ‘¯ ğ‘•ğ‘»ğ‘ğ‘¼

source: Unsupported network protocol
en@shaw: ğ‘³ğ‘¯ğ‘•ğ‘©ğ‘ğ‘¹ğ‘‘ğ‘©ğ‘› ğ‘¯ğ‘§ğ‘‘ğ‘¢ğ‘»ğ‘’ ğ‘ğ‘®ğ‘´ğ‘‘ğ‘©ğ‘’ğ‘ªğ‘¤

source: Page type unknown
en@shaw: ğ‘ğ‘±ğ‘¡ ğ‘‘ğ‘²ğ‘ ğ‘³ğ‘¯ğ‘´ğ‘¯

source: Invalid filename
en@shaw: ğ‘¦ğ‘¯ğ‘ğ‘¨ğ‘¤ğ‘¦ğ‘› ğ‘“ğ‘²ğ‘¤ğ‘¯ğ‘±ğ‘¥

source: Replace old daemon.
en@shaw: ğ‘®ğ‘¦ğ‘ğ‘¤ğ‘±ğ‘• ğ‘´ğ‘¤ğ‘› ğ‘›ğ‘°ğ‘¥ğ‘©ğ‘¯.

source: Don't start fuse.
en@shaw: ğ‘›ğ‘´ğ‘¯ğ‘‘ ğ‘•ğ‘‘ğ‘¸ğ‘‘ ğ‘“ğ‘˜ğ‘µğ‘Ÿ.

source: Try "%s --help" for more information.
en@shaw: ğ‘‘ğ‘®ğ‘² "%s --help" ğ‘“ğ‘¹ ğ‘¥ğ‘¹ ğ‘¦ğ‘¯ğ‘“ğ‘¼ğ‘¥ğ‘±ğ‘–ğ‘©ğ‘¯.

source: Invalid arguments from spawned child
en@shaw: ğ‘¦ğ‘¯ğ‘ğ‘¨ğ‘¤ğ‘¦ğ‘› ğ‘¸ğ‘œğ‘¿ğ‘¥ğ‘©ğ‘¯ğ‘‘ğ‘• ğ‘“ğ‘®ğ‘ªğ‘¥ ğ‘•ğ‘ğ‘ªğ‘¯ğ‘› ğ‘—ğ‘²ğ‘¤ğ‘›

source: The specified location is not mounted
en@shaw: ğ‘ ğ‘•ğ‘ğ‘§ğ‘•ğ‘¦ğ‘“ğ‘²ğ‘› ğ‘¤ğ‘´ğ‘’ğ‘±ğ‘–ğ‘©ğ‘¯ ğ‘¦ğ‘Ÿ ğ‘¯ğ‘ªğ‘‘ ğ‘¥ğ‘¬ğ‘¯ğ‘‘ğ‘©ğ‘›

source: The specified location is not supported
en@shaw: ğ‘ ğ‘•ğ‘ğ‘§ğ‘•ğ‘¦ğ‘“ğ‘²ğ‘› ğ‘¤ğ‘´ğ‘’ğ‘±ğ‘–ğ‘©ğ‘¯ ğ‘¦ğ‘Ÿ ğ‘¯ğ‘ªğ‘‘ ğ‘•ğ‘©ğ‘ğ‘¹ğ‘‘ğ‘©ğ‘›

source: Location is already mounted
en@shaw: ğ‘¤ğ‘´ğ‘’ğ‘±ğ‘–ğ‘©ğ‘¯ ğ‘¦ğ‘Ÿ ğ‘·ğ‘¤ğ‘®ğ‘§ğ‘›ğ‘¦ ğ‘¥ğ‘¬ğ‘¯ğ‘‘ğ‘©ğ‘›

source: Floppy Drive
en@shaw: ğ‘“ğ‘¤ğ‘­ğ‘ğ‘° ğ‘›ğ‘®ğ‘²ğ‘

source: Unnamed Drive (%s)
en@shaw: ğ‘©ğ‘¯ğ‘¯ğ‘±ğ‘¥ğ‘› ğ‘›ğ‘®ğ‘²ğ‘ (%s)

source: Unnamed Drive
en@shaw: ğ‘©ğ‘¯ğ‘¯ğ‘±ğ‘¥ğ‘› ğ‘›ğ‘®ğ‘²ğ‘

source: Failed to eject media; one or more volumes on the media are busy.
en@shaw: ğ‘“ğ‘±ğ‘¤ğ‘› ğ‘‘ ğ‘¦ğ‘¡ğ‘§ğ‘’ğ‘‘ ğ‘¥ğ‘°ğ‘›ğ‘¦ğ‘©; ğ‘¢ğ‘³ğ‘¯ ğ‘¹ ğ‘¥ğ‘¹ ğ‘ğ‘ªğ‘¤ğ‘¿ğ‘¥ğ‘Ÿ ğ‘ªğ‘¯ ğ‘ ğ‘¥ğ‘°ğ‘›ğ‘¦ğ‘© ğ‘¸ ğ‘šğ‘¦ğ‘Ÿğ‘°.

source: Start drive in degraded mode? Starting a drive in degraded mode means that the drive is no longer tolerant to failures. Data on the drive may be irrevocably lost if a component fails.
en@shaw: ğ‘•ğ‘‘ğ‘¸ğ‘‘ ğ‘›ğ‘®ğ‘²ğ‘ ğ‘¦ğ‘¯ ğ‘›ğ‘¦ğ‘œğ‘®ğ‘±ğ‘›ğ‘©ğ‘› ğ‘¥ğ‘´ğ‘›? ğ‘•ğ‘‘ğ‘¸ğ‘‘ğ‘¦ğ‘™ ğ‘© ğ‘›ğ‘®ğ‘²ğ‘ ğ‘¦ğ‘¯ ğ‘›ğ‘¦ğ‘œğ‘®ğ‘±ğ‘›ğ‘©ğ‘› ğ‘¥ğ‘´ğ‘› ğ‘¥ğ‘°ğ‘¯ğ‘Ÿ ğ‘ğ‘¨ğ‘‘ ğ‘ ğ‘›ğ‘®ğ‘²ğ‘ ğ‘¦ğ‘Ÿ ğ‘¯ğ‘´ ğ‘¤ğ‘ªğ‘™ğ‘œğ‘¼ ğ‘‘ğ‘­ğ‘¤ğ‘»ğ‘©ğ‘¯ğ‘‘ ğ‘‘ ğ‘“ğ‘±ğ‘¤ğ‘˜ğ‘¼ğ‘Ÿ. ğ‘›ğ‘±ğ‘‘ğ‘© ğ‘ªğ‘¯ ğ‘ ğ‘›ğ‘®ğ‘²ğ‘ ğ‘¥ğ‘± ğ‘šğ‘° ğ‘¦ğ‘®ğ‘§ğ‘ğ‘©ğ‘’ğ‘©ğ‘šğ‘¤ğ‘° ğ‘¤ğ‘ªğ‘•ğ‘‘ ğ‘¦ğ‘“ ğ‘© ğ‘’ğ‘©ğ‘¥ğ‘ğ‘´ğ‘¯ğ‘©ğ‘¯ğ‘‘ ğ‘“ğ‘±ğ‘¤ğ‘Ÿ.

source: Start Anyway
en@shaw: ğ‘•ğ‘‘ğ‘¸ğ‘‘ ğ‘§ğ‘¯ğ‘¦ğ‘¢ğ‘±

source: Floppy Disk
en@shaw: ğ‘“ğ‘¤ğ‘­ğ‘ğ‘° ğ‘›ğ‘¦ğ‘•ğ‘’

source: Enter a password to unlock the volume The device "%s" contains encrypted data on partition %d.
en@shaw: ğ‘§ğ‘¯ğ‘‘ğ‘¼ ğ‘© ğ‘ğ‘­ğ‘•ğ‘¢ğ‘¼ğ‘› ğ‘‘ ğ‘©ğ‘¯ğ‘¤ğ‘­ğ‘’ ğ‘ ğ‘ğ‘ªğ‘¤ğ‘¿ğ‘¥ ğ‘ ğ‘›ğ‘¦ğ‘ğ‘²ğ‘• "%s" ğ‘’ğ‘©ğ‘¯ğ‘‘ğ‘±ğ‘¯ğ‘Ÿ ğ‘¦ğ‘¯ğ‘’ğ‘®ğ‘¦ğ‘ğ‘‘ğ‘©ğ‘› ğ‘›ğ‘±ğ‘‘ğ‘© ğ‘ªğ‘¯ ğ‘ğ‘¸ğ‘‘ğ‘¦ğ‘–ğ‘©ğ‘¯ %d.

source: Enter a password to unlock the volume The device "%s" contains encrypted data.
en@shaw: ğ‘§ğ‘¯ğ‘‘ğ‘¼ ğ‘© ğ‘ğ‘­ğ‘•ğ‘¢ğ‘¼ğ‘› ğ‘‘ ğ‘©ğ‘¯ğ‘¤ğ‘­ğ‘’ ğ‘ ğ‘ğ‘ªğ‘¤ğ‘¿ğ‘¥ ğ‘ ğ‘›ğ‘¦ğ‘ğ‘²ğ‘• "%s" ğ‘’ğ‘©ğ‘¯ğ‘‘ğ‘±ğ‘¯ğ‘Ÿ ğ‘¦ğ‘¯ğ‘’ğ‘®ğ‘¦ğ‘ğ‘‘ğ‘©ğ‘› ğ‘›ğ‘±ğ‘‘ğ‘©.

source: Enter a password to unlock the volume The device %s contains encrypted data.
en@shaw: ğ‘§ğ‘¯ğ‘‘ğ‘¼ ğ‘© ğ‘ğ‘­ğ‘•ğ‘¢ğ‘¼ğ‘› ğ‘‘ ğ‘©ğ‘¯ğ‘¤ğ‘­ğ‘’ ğ‘ ğ‘ğ‘ªğ‘¤ğ‘¿ğ‘¥ ğ‘ ğ‘›ğ‘¦ğ‘ğ‘²ğ‘• %s ğ‘’ğ‘©ğ‘¯ğ‘‘ğ‘±ğ‘¯ğ‘Ÿ ğ‘¦ğ‘¯ğ‘’ğ‘®ğ‘¦ğ‘ğ‘‘ğ‘©ğ‘› ğ‘›ğ‘±ğ‘‘ğ‘©.

source: CD-ROM Disc
en@shaw: CD-ROM ğ‘›ğ‘¦ğ‘•ğ‘’

source: Blank CD-ROM Disc
en@shaw: ğ‘šğ‘¤ğ‘¨ğ‘™ğ‘’ CD-ROM ğ‘›ğ‘¦ğ‘•ğ‘’

source: CD-R Disc
en@shaw: CD-R ğ‘›ğ‘¦ğ‘•ğ‘’

source: Blank CD-R Disc
en@shaw: ğ‘šğ‘¤ğ‘¨ğ‘™ğ‘’ CD-R ğ‘›ğ‘¦ğ‘•ğ‘’

source: DVD-ROM Disc
en@shaw: DVD-ROM ğ‘›ğ‘¦ğ‘•ğ‘’

source: Blank DVD-ROM Disc
en@shaw: ğ‘šğ‘¤ğ‘¨ğ‘™ğ‘’ DVD-ROM ğ‘›ğ‘¦ğ‘•ğ‘’

source: DVD-RAM Disc
en@shaw: DVD-RAM ğ‘›ğ‘¦ğ‘•ğ‘’

source: Blank DVD-RAM Disc
en@shaw: ğ‘šğ‘¤ğ‘¨ğ‘™ğ‘’ DVD-RAM ğ‘›ğ‘¦ğ‘•ğ‘’

source: DVD+R Disc
en@shaw: DVD+R ğ‘›ğ‘¦ğ‘•ğ‘’

source: Blank DVD+R Disc
en@shaw: ğ‘šğ‘¤ğ‘¨ğ‘™ğ‘’ DVD+R ğ‘›ğ‘¦ğ‘•ğ‘’

source: MO Disc
en@shaw: MO ğ‘›ğ‘¦ğ‘•ğ‘’

source: Blank MO Disc
en@shaw: ğ‘šğ‘¤ğ‘¨ğ‘™ğ‘’ MO ğ‘›ğ‘¦ğ‘•ğ‘’

source: Disc
en@shaw: ğ‘›ğ‘¦ğ‘•ğ‘’

source: Blank Disc
en@shaw: ğ‘šğ‘¤ğ‘¨ğ‘™ğ‘’ ğ‘›ğ‘¦ğ‘•ğ‘’

source: DVD-RAM
en@shaw: DVD-RA<

source: %s/%s Drive
en@shaw: %s/%s ğ‘›ğ‘®ğ‘²ğ‘

source: %s Drive
en@shaw: %s ğ‘›ğ‘®ğ‘²ğ‘

source: Software RAID Drive
en@shaw: ğ‘•ğ‘ªğ‘“ğ‘‘ğ‘¢ğ‘º RAID ğ‘›ğ‘®ğ‘²ğ‘

source: ATA Drive
en@shaw: ATA ğ‘›ğ‘®ğ‘²ğ‘

source: Tape Drive
en@shaw: ğ‘‘ğ‘±ğ‘ ğ‘›ğ‘®ğ‘²ğ‘

source: Zip Drive
en@shaw: ğ‘Ÿğ‘¦ğ‘ ğ‘›ğ‘®ğ‘²ğ‘

source: Thumb Drive
en@shaw: ğ‘”ğ‘³ğ‘¥ ğ‘›ğ‘®ğ‘²ğ‘

source: Mass Storage Drive
en@shaw: ğ‘¥ğ‘¨ğ‘• ğ‘•ğ‘‘ğ‘¹ğ‘¦ğ‘¡ ğ‘›ğ‘®ğ‘²ğ‘

source: Mixed Audio/Data Disc
en@shaw: ğ‘¥ğ‘¦ğ‘’ğ‘•ğ‘‘ ğ‘·ğ‘›ğ‘¦ğ‘´/ğ‘›ğ‘±ğ‘‘ğ‘© ğ‘›ğ‘¦ğ‘•ğ‘’

source: %s Media
en@shaw: %s ğ‘¥ğ‘°ğ‘›ğ‘¦ğ‘©

source: %s Encrypted Data
en@shaw: %s ğ‘¦ğ‘¯ğ‘’ğ‘®ğ‘¦ğ‘ğ‘‘ğ‘©ğ‘› ğ‘›ğ‘±ğ‘‘ğ‘©

source: locations
en@shaw: ğ‘¤ğ‘´ğ‘’ğ‘±ğ‘–ğ‘©ğ‘¯ğ‘Ÿ

source: %s: %s: error opening file: %s
en@shaw: %s: %s: ğ‘»ğ‘¼ ğ‘´ğ‘ğ‘©ğ‘¯ğ‘¦ğ‘™ ğ‘“ğ‘²ğ‘¤: %s

source: %s: %s: error reading: %s
en@shaw: %s: %s: ğ‘»ğ‘¼ ğ‘®ğ‘°ğ‘›ğ‘¦ğ‘™: %s

source: %s: %s:error closing: %s
en@shaw: %s: %s:ğ‘»ğ‘¼ ğ‘’ğ‘¤ğ‘´ğ‘Ÿğ‘¦ğ‘™: %s

source: LOCATION... - concatenate LOCATIONS to standard output.
en@shaw: ğ‘¤ğ‘´ğ‘’ğ‘±ğ‘–ğ‘©ğ‘¯... - ğ‘’ğ‘©ğ‘¯ğ‘’ğ‘¨ğ‘‘ğ‘©ğ‘¯ğ‘±ğ‘‘ ğ‘¤ğ‘´ğ‘’ğ‘±ğ‘–ğ‘©ğ‘¯ğ‘Ÿ ğ‘‘ ğ‘•ğ‘‘ğ‘¨ğ‘¯ğ‘›ğ‘¼ğ‘› ğ‘¬ğ‘‘ğ‘ğ‘«ğ‘‘.

source: Note: just pipe through cat if you need its formatting option like -n, -T or other.
en@shaw: ğ‘¯ğ‘´ğ‘‘: ğ‘¡ğ‘³ğ‘•ğ‘‘ ğ‘ğ‘²ğ‘ ğ‘”ğ‘®ğ‘µ cat ğ‘¦ğ‘“ ğ‘¿ ğ‘¯ğ‘°ğ‘› ğ‘¦ğ‘‘ğ‘• ğ‘“ğ‘¹ğ‘¥ğ‘¨ğ‘‘ğ‘¦ğ‘™ ğ‘ªğ‘ğ‘–ğ‘©ğ‘¯ ğ‘¤ğ‘²ğ‘’ -n, -T ğ‘¹ ğ‘³ğ‘ğ‘¼.

source: %s: missing locations
en@shaw: %s: ğ‘¥ğ‘¦ğ‘•ğ‘¦ğ‘™ ğ‘¤ğ‘´ğ‘’ğ‘±ğ‘–ğ‘©ğ‘¯ğ‘Ÿ

source: no target directory
en@shaw: ğ‘¯ğ‘´ ğ‘‘ğ‘¸ğ‘œğ‘§ğ‘‘ ğ‘›ğ‘²ğ‘®ğ‘§ğ‘’ğ‘‘ğ‘¼ğ‘¦

source: show progress
en@shaw: ğ‘–ğ‘´ ğ‘ğ‘®ğ‘©ğ‘œğ‘®ğ‘§ğ‘•

source: prompt before overwrite
en@shaw: ğ‘ğ‘®ğ‘ªğ‘¥ğ‘ğ‘‘ ğ‘šğ‘¦ğ‘“ğ‘¹ ğ‘´ğ‘ğ‘¼ğ‘®ğ‘²ğ‘‘

source: preserve all attributes
en@shaw: ğ‘ğ‘®ğ‘¦ğ‘Ÿğ‘»ğ‘ ğ‘·ğ‘¤ ğ‘¨ğ‘‘ğ‘®ğ‘¦ğ‘šğ‘¿ğ‘‘ğ‘•

source: backup existing destination files
en@shaw: ğ‘šğ‘¨ğ‘’ğ‘³ğ‘ ğ‘§ğ‘’ğ‘Ÿğ‘¦ğ‘•ğ‘‘ğ‘¦ğ‘™ ğ‘›ğ‘§ğ‘•ğ‘‘ğ‘¦ğ‘¯ğ‘±ğ‘–ğ‘©ğ‘¯ ğ‘“ğ‘²ğ‘¤ğ‘Ÿ

source: never follow symbolic links
en@shaw: ğ‘¯ğ‘§ğ‘ğ‘¼ ğ‘“ğ‘ªğ‘¤ğ‘´ ğ‘•ğ‘¦ğ‘¥ğ‘šğ‘ªğ‘¤ğ‘¦ğ‘’ ğ‘¤ğ‘¦ğ‘™ğ‘’ğ‘•

source: progress
en@shaw: ğ‘ğ‘®ğ‘©ğ‘œğ‘®ğ‘§ğ‘•

source: Too many arguments
en@shaw: ğ‘‘ğ‘µ ğ‘¥ğ‘§ğ‘¯ğ‘¦ ğ‘¸ğ‘œğ‘¿ğ‘¥ğ‘©ğ‘¯ğ‘‘ğ‘•

source: Target %s is not a directory
en@shaw: ğ‘‘ğ‘¸ğ‘œğ‘§ğ‘‘ %s ğ‘¦ğ‘Ÿ ğ‘¯ğ‘ªğ‘‘ ğ‘© ğ‘›ğ‘²ğ‘®ğ‘§ğ‘’ğ‘‘ğ‘¼ğ‘¦

source: overwrite %s?
en@shaw: ğ‘´ğ‘ğ‘¼ğ‘®ğ‘²ğ‘‘ %s?

source: Error copying file %s: %s
en@shaw: ğ‘»ğ‘¼ ğ‘’ğ‘ªğ‘ğ‘¦ğ‘¦ğ‘™ ğ‘“ğ‘²ğ‘¤ %s: %s
